Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: A wallet whose recovery phrase you never wrote down cannot be recovered. There is no backup on a server — there is no server.
af: 'n Beursie waarvan jy nooit die herstelfrase neergeskryf het nie, kan nie herstel word nie. Daar is geen rugsteun op 'n bediener nie — daar is geen bediener nie.
ar: لا يمكن استرداد محفظة لم تدوّن عبارة استردادها مطلقًا. لا توجد نسخة احتياطية على خادم — لا يوجد خادم أصلًا.
bg: Портфейл, чиято фраза за възстановяване никога не сте записали, не може да бъде възстановен. Няма резервно копие на сървър — няма сървър.
bn: যে ওয়ালেটের রিকভারি ফ্রেজ আপনি কখনো লিখে রাখেননি তা পুনরুদ্ধার করা যায় না। কোনো সার্ভারে ব্যাকআপ নেই — কোনো সার্ভারই নেই।
ca: Una cartera de la qual mai no vas anotar la frase de recuperació no es pot recuperar. No hi ha cap còpia de seguretat en un servidor: no hi ha cap servidor.
cs: Peněženku, jejíž obnovovací frázi jste si nikdy nezapsali, nelze obnovit. Na serveru není žádná záloha — žádný server neexistuje.
da: En tegnebog, hvis gendannelsessætning du aldrig skrev ned, kan ikke gendannes. Der er ingen sikkerhedskopi på en server — der er ingen server.
de: Ein Wallet, dessen Wiederherstellungsphrase du nie aufgeschrieben hast, kann nicht wiederhergestellt werden. Es gibt kein Backup auf einem Server – es gibt keinen Server.
el: Ένα πορτοφόλι του οποίου τη φράση ανάκτησης δεν καταγράψατε ποτέ δεν μπορεί να ανακτηθεί. Δεν υπάρχει αντίγραφο ασφαλείας σε διακομιστή — δεν υπάρχει διακομιστής.
es: Una cartera cuya frase de recuperación nunca anotaste no se puede recuperar. No hay copia de seguridad en un servidor; no hay servidor.
et: Rahakotti, mille taastefraasi te kunagi üles ei kirjutanud, ei saa taastada. Serveris pole varukoopiat — serverit pole olemas.
fa: کیف پولی که عبارت بازیابی آن را هرگز یادداشت نکرده‌اید قابل بازیابی نیست. هیچ پشتیبانی روی سرور وجود ندارد — اصلاً سروری وجود ندارد.
fi: Lompakkoa, jonka palautuslausetta et koskaan kirjoittanut ylös, ei voi palauttaa. Palmikkokopiota ei ole palvelimella — palvelinta ei ole.
fil: Hindi mababawi ang wallet na hindi mo isinulat ang recovery phrase. Walang backup sa isang server — walang server.
fr: Un portefeuille dont vous n'avez jamais noté la phrase de récupération ne peut pas être récupéré. Il n'y a pas de sauvegarde sur un serveur — il n'y a pas de serveur.
he: ארנק שלא רשמת את ביטוי השחזור שלו לא ניתן לשחזור. אין גיבוי בשרת — אין שרת.
hi: जिस वॉलेट का रिकवरी फ़्रेज़ आपने कभी नहीं लिखा, उसे पुनर्प्राप्त नहीं किया जा सकता। किसी सर्वर पर कोई बैकअप नहीं है — कोई सर्वर ही नहीं है।
hr: Novčanik čiju frazu za oporavak nikad niste zapisali ne može se oporaviti. Nema sigurnosne kopije na poslužitelju — nema poslužitelja.
hu: Egy tárca, amelynek helyreállítási kifejezését sosem írtad le, nem állítható helyre. Nincs biztonsági mentés egy szerveren — nincs szerver.
id: Dompet yang frasa pemulihannya tidak pernah Anda catat tidak dapat dipulihkan. Tidak ada cadangan di server — tidak ada server.
is: Ekki er hægt að endurheimta veski sem þú skrifaðir aldrei niður endurheimtarsetninguna fyrir. Það er ekkert afrit á þjóni — það er enginn þjónn.
it: Un wallet la cui frase di recupero non hai mai annotato non può essere recuperato. Non esiste un backup su un server — non esiste alcun server.
ja: リカバリーフレーズを書き留めていないウォレットは復元できません。サーバー上にバックアップはなく、そもそもサーバーが存在しません。
ko: 복구 문구를 적어 두지 않은 지갑은 복구할 수 없습니다. 서버에 백업이 없습니다 — 서버 자체가 없습니다.
lt: Piniginė, kurios atkūrimo frazės niekada neužsirašėte, negali būti atkurta. Serveryje atsarginės kopijos nėra – serverio nėra.
lv: Maku, kura atkopšanas frāzi nekad neesat pierakstījis, nevar atkopt. Serverī nav dublējuma — servera nav.
ml: നിങ്ങൾ ഒരിക്കലും റിക്കവറി ഫ്രെയ്സ് എഴുതിവയ്ക്കാത്ത ഒരു വാലറ്റ് വീണ്ടെടുക്കാനാവില്ല. സെർവറിൽ ബാക്കപ്പില്ല — സെർവർ തന്നെയില്ല.
mr: ज्या वॉलेटचा रिकव्हरी फ्रेज तुम्ही कधीच लिहून ठेवला नाही तो परत मिळवता येत नाही. सर्व्हरवर कोणताही बॅकअप नाही — सर्व्हरच नाही.
ms: Dompet yang frasa pemulihannya tidak pernah anda tuliskan tidak boleh dipulihkan. Tiada sandaran pada pelayan — tiada pelayan.
nb: En lommebok der du aldri skrev ned gjenopprettingsfrasen, kan ikke gjenopprettes. Det finnes ingen sikkerhetskopi på en server — det finnes ingen server.
nl: Een wallet waarvan je de herstelzin nooit hebt opgeschreven, kan niet worden hersteld. Er is geen back-up op een server — er is geen server.
pa: ਜਿਸ ਵਾਲਿਟ ਦਾ ਰਿਕਵਰੀ ਫ੍ਰੇਜ਼ ਤੁਸੀਂ ਕਦੇ ਨਹੀਂ ਲਿਖਿਆ, ਉਸਨੂੰ ਮੁੜ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ। ਸਰਵਰ 'ਤੇ ਕੋਈ ਬੈਕਅੱਪ ਨਹੀਂ ਹੈ — ਕੋਈ ਸਰਵਰ ਹੀ ਨਹੀਂ ਹੈ।
pl: Portfela, którego frazy odzyskiwania nigdy nie zapisałeś, nie da się odzyskać. Nie ma kopii zapasowej na serwerze — nie ma serwera.
pt_br: Uma carteira cuja frase de recuperação você nunca anotou não pode ser recuperada. Não há backup em um servidor — não existe servidor.
ro: Un portofel a cărui frază de recuperare nu ai notat-o niciodată nu poate fi recuperat. Nu există o copie de rezervă pe un server — nu există niciun server.
ru: Кошелёк, чью фразу восстановления вы не записали, восстановить невозможно. На сервере нет резервной копии — сервера нет.
sk: Peňaženku, ktorej obnovovaciu frázu ste si nikdy nezapísali, nemožno obnoviť. Na serveri nie je žiadna záloha — nie je žiadny server.
sl: Denarnice, katere obnovitvenega gesla niste nikoli zapisali, ni mogoče obnoviti. Na strežniku ni varnostne kopije — ni strežnika.
sr: Novčanik čiju frazu za oporavak nikada niste zapisali ne može se povratiti. Nema rezervne kopije na serveru — nema servera.
sv: En plånbok vars återställningsfras du aldrig skrev ner kan inte återställas. Det finns ingen säkerhetskopia på en server — det finns ingen server.
sw: Wallet ambayo hujawahi kuandika kifungu chake cha urejeshaji haiwezi kurejeshwa. Hakuna nakala rudufu kwenye seva — hakuna seva.
ta: மீட்பு சொற்றொடரை நீங்கள் ஒருபோதும் எழுதி வைக்காத வாலட்டை மீட்டெடுக்க முடியாது. சேவையகத்தில் காப்புப்பிரதி இல்லை — சேவையகமே இல்லை.
te: మీరు రికవరీ పదబంధాన్ని ఎప్పుడూ వ్రాయని వాలెట్‌ను పునరుద్ధరించలేరు. సర్వర్‌లో బ్యాకప్ లేదు — సర్వరే లేదు.
th: กระเป๋าเงินที่คุณไม่เคยจดวลีกู้คืนไว้จะไม่สามารถกู้คืนได้ ไม่มีการสำรองข้อมูลบนเซิร์ฟเวอร์ — เพราะไม่มีเซิร์ฟเวอร์
tr: Kurtarma ifadesini hiç yazmadığınız bir cüzdan kurtarılamaz. Bir sunucuda yedek yoktur — sunucu yoktur.
uk: Гаманець, фразу для відновлення якого ви ніколи не записували, відновити неможливо. Немає резервної копії на сервері — немає сервера.
ur: جس والیٹ کا ریکوری فقرہ آپ نے کبھی نہیں لکھا، اسے بحال نہیں کیا جا سکتا۔ سرور پر کوئی بیک اپ نہیں ہے — کوئی سرور ہی نہیں ہے۔
vi: Một ví mà bạn chưa từng ghi lại cụm từ khôi phục thì không thể khôi phục được. Không có bản sao lưu trên máy chủ — không hề có máy chủ nào.
zh_hans: 你从未记下助记词的钱包无法恢复。服务器上没有备份——根本没有服务器。
zh_hant: 你從未記下助記詞的錢包無法復原。伺服器上沒有備份——根本沒有伺服器。

source: A watch-only wallet shows you what an address owns and what it has done — without ever holding the keys.
af: ’n Net-kyk-beursie wys jou wat ’n adres besit en wat dit gedoen het — sonder om ooit die sleutels te hou.
ar: محفظة العرض فقط تُريك ما يملكه عنوان ما وما الذي قام به — دون أن تحتفظ بأي مفاتيح.
bg: Портфейл само за наблюдение ви показва какво притежава даден адрес и какво е правил — без никога да съхранява ключовете.
bn: ওয়াচ-অনলি ওয়ালেট আপনাকে দেখায় কোনো অ্যাড্রেসে কী আছে আর কী হয়েছে — কখনো কীগুলো না রেখেই।
ca: Una cartera només de visualització et mostra el que posseeix una adreça i el que ha fet — sense tenir mai les claus.
cs: Peněženka jen pro sledování ti ukazuje, co adresa vlastní a co dělala — aniž by kdy držela klíče.
da: En kun-se-tegnebog viser dig, hvad en adresse ejer, og hvad den har gjort — uden nogensinde at holde nøglerne.
de: Eine Nur-Lese-Wallet zeigt dir, was einer Adresse gehört und was sie getan hat – ohne jemals die Schlüssel zu halten.
el: Ένα πορτοφόλι μόνο για παρακολούθηση σας δείχνει τι κατέχει μια διεύθυνση και τι έχει κάνει — χωρίς ποτέ να κρατά τα κλειδιά.
es: Una cartera de solo lectura te muestra lo que posee una dirección y lo que ha hecho, sin custodiar nunca las claves.
et: Ainult vaatlemiseks rahakott näitab teile, mis kuulub ühele aadressile ja mida see on teinud — ilma et see kunagi võtmeid endas hoiaks.
fa: کیف پول فقط‌تماشا به شما نشان می‌دهد یک آدرس چه چیزی در اختیار دارد و چه کارهایی انجام داده است — بدون اینکه هرگز کلیدها را نگه دارد.
fi: Vain-katselu-lompakko näyttää, mitä osoite omistaa ja mitä se on tehnyt — pitämättä koskaan avaimia.
fil: Ipinapakita sa iyo ng watch-only na wallet kung ano ang pag-aari ng isang address at kung ano ang ginawa nito — nang hindi kailanman hawak ang mga susi.
fr: Un portefeuille en lecture seule vous montre ce qu'une adresse possède et ce qu'elle a fait — sans jamais détenir les clés.
he: ארנק לצפייה בלבד מראה לך מה כתובת מחזיקה ומה היא עשתה — מבלי להחזיק אי פעם במפתחות.
hi: वॉच-ओनली वॉलेट आपको दिखाता है कि किसी पते के पास क्या है और उसने क्या किया है — बिना कभी कुंजियाँ रखे।
hr: Novčanik samo za pregled prikazuje vam što adresa posjeduje i što je radila — bez ikada držanja ključeva.
hu: A csak megfigyelő tárca megmutatja, mi van egy cím birtokában és mit tett — anélkül, hogy valaha is birtokolná a kulcsokat.
id: Dompet pantau-saja menunjukkan kepada Anda apa yang dimiliki sebuah alamat dan apa yang pernah dilakukannya — tanpa pernah menyimpan kuncinya.
is: Veski með aðeins-skoða sýnir þér hvað vistfang á og hvað það hefur gert — án þess að halda nokkurn tíma um lyklana.
it: Un wallet di sola visualizzazione ti mostra cosa possiede un indirizzo e cosa ha fatto — senza mai detenere le chiavi.
ja: 閲覧専用ウォレットは、あるアドレスが何を保有し、何をしてきたのかを見せてくれます——鍵を一切持つことなく。
ko: 관전 전용 지갑은 키를 절대 보유하지 않으면서 어떤 주소가 무엇을 소유하고 어떤 작업을 했는지 보여줍니다.
lt: Tik stebėjimo piniginė rodo, ką turi adresas ir ką jis atliko, niekada nelaikydama raktų.
lv: Tikai novērošanas maks parāda, kas pieder adresei un ko tā ir darījusi, nekad neglabājot atslēgas.
ml: watch-only വാലറ്റ് ഒരു വിലാസത്തിന് എന്താണ് ഉള്ളതെന്നും അത് എന്താണ് ചെയ്തിട്ടുള്ളതെന്നും നിങ്ങൾക്ക് കാണിക്കുന്നു — കീകൾ ഒരിക്കലും കൈവശം വയ്ക്കാതെ.
mr: watch-only वॉलेट तुम्हाला एका पत्त्याकडे काय आहे आणि त्याने काय केले आहे ते दाखवते — कीज् कधीही न ठेवता.
ms: Dompet pantau-sahaja menunjukkan kepada anda apa yang dimiliki oleh sesuatu alamat dan apa yang telah dilakukannya — tanpa pernah menyimpan kunci.
nb: En kun-vis-lommebok viser deg hva en adresse eier og hva den har gjort — uten noensinne å holde nøklene.
nl: Een alleen-bekijken-wallet laat je zien wat een adres bezit en wat het heeft gedaan — zonder ooit de sleutels in handen te hebben.
pa: ਸਿਰਫ਼-ਵੇਖਣ ਵਾਲਾ ਵਾਲਿਟ ਤੁਹਾਨੂੰ ਦਿਖਾਉਂਦਾ ਹੈ ਕਿ ਇੱਕ ਪਤੇ ਕੋਲ ਕੀ ਹੈ ਅਤੇ ਉਸ ਨੇ ਕੀ ਕੀਤਾ ਹੈ — ਪਰ ਕਦੇ ਵੀ ਕੀਆਂ ਆਪਣੇ ਕੋਲ ਨਹੀਂ ਰੱਖਦਾ।
pl: Portfel tylko do obserwacji pokazuje, co posiada dany adres i co już zrobił — nigdy nie przechowując kluczy.
pt_br: Uma carteira somente-leitura mostra o que um endereço tem e o que ele fez — sem nunca guardar as chaves.
ro: Un portofel doar pentru vizualizare îți arată ce deține o adresă și ce a făcut — fără să dețină vreodată cheile.
ru: Кошелёк только для просмотра показывает, чем владеет адрес и что он делал, — не храня при этом никаких ключей.
sk: Peňaženka len na sledovanie ti ukazuje, čo adresa vlastní a čo robila — bez toho, aby kedy držala kľúče.
sl: Denarnica samo za ogled ti pokaže, kaj ima naslov in kaj je počel – ne da bi kdaj imela ključe.
sr: Новчаник само за преглед ти показује шта адреса поседује и шта је чинила – а да никад не држи кључеве.
sv: En endast-läs-plånbok visar vad en adress äger och vad den har gjort — utan att någonsin hålla i nycklarna.
sw: Pochi ya kuangalia tu inakuonyesha kile anwani inamiliki na kile imefanya — bila kushikilia funguo kamwe.
ta: watch-only வாலட் ஒரு முகவரிக்கு என்ன சொந்தம், அது என்ன செய்திருக்கிறது என்பதைக் காட்டுகிறது — சாவிகளை வைத்திருக்காமலேயே.
te: watch-only వాలెట్ ఒక చిరునామా ఏమి కలిగి ఉందో మరియు ఏమి చేసిందో మీకు చూపిస్తుంది — కీలను ఎప్పుడూ ఉంచుకోకుండానే.
th: กระเป๋าแบบดูอย่างเดียวจะแสดงสิ่งที่แอดเดรสถือครองและสิ่งที่แอดเดรสเคยทำ — โดยไม่เก็บคีย์ใด ๆ ไว้เลย
tr: Yalnızca-izleme cüzdanı, anahtarları asla elinde tutmadan bir adresin nelere sahip olduğunu ve neler yaptığını size gösterir.
uk: Гаманець «лише для перегляду» показує, що належить адресі і що вона робила — ніколи не зберігаючи ключів.
ur: صرف-دیکھنے والا والیٹ آپ کو دکھاتا ہے کہ ایک ایڈریس کے پاس کیا ہے اور اس نے کیا کیا ہے — کیز کو کبھی اپنے پاس رکھے بغیر۔
vi: Ví chỉ để theo dõi cho bạn thấy một địa chỉ đang sở hữu gì và đã làm những gì — mà không bao giờ giữ các khóa.
zh_hans: 只读钱包会告诉你某个地址拥有什么、做过什么——而无需持有任何密钥。
zh_hant: 唯讀錢包會顯示某個位址擁有什麼、做過什麼——而不必持有任何金鑰。

source: About
af: Aangaande
ar: حول
bg: За приложението
bn: সম্পর্কে
ca: Quant a
cs: O aplikaci
da: Om
de: Über
el: Σχετικά
es: Acerca de
et: Teave
fa: درباره
fi: Tietoja
fil: Tungkol
fr: À propos
he: אודות
hi: बारे में
hr: O aplikaciji
hu: Névjegy
id: Tentang
is: Um
it: Informazioni
ja: 情報
ko: 정보
lt: Apie
lv: Par
ml: വിവരം
mr: विषयी
ms: Tentang
nb: Om
nl: Over
pa: ਬਾਰੇ
pl: Informacje
pt_br: Sobre
ro: Despre
ru: О приложении
sk: O aplikácii
sl: O aplikaciji
sr: О апликацији
sv: Om
sw: Kuhusu
ta: பற்றி
te: గురించి
th: เกี่ยวกับ
tr: Hakkında
uk: Про програму
ur: بارے میں
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

source: Acknowledgments
af: Erkennings
ar: الشكر والتقدير
bg: Благодарности
bn: কৃতজ্ঞতা স্বীকার
ca: Agraïments
cs: Poděkování
da: Anerkendelser
de: Danksagungen
el: Ευχαριστίες
es: Reconocimientos
et: Tänuavaldused
fa: تشکر و قدردانی
fi: Kiitokset
fil: Mga Pasasalamat
fr: Remerciements
he: תודות
hi: आभार
hr: Zahvale
hu: Köszönetnyilvánítás
id: Ucapan Terima Kasih
is: Þakkir
it: Ringraziamenti
ja: 謝辞
ko: 감사의 글
lt: Padėkos
lv: Pateicības
ml: കടപ്പാട്
mr: आभार
ms: Penghargaan
nb: Anerkjennelser
nl: Dankbetuigingen
pa: ਧੰਨਵਾਦ
pl: Podziękowania
pt_br: Agradecimentos
ro: Mulțumiri
ru: Благодарности
sk: Poďakovanie
sl: Zahvale
sr: Захвалнице
sv: Tack
sw: Shukrani
ta: நன்றியுரை
te: కృతజ్ఞతలు
th: กิตติกรรมประกาศ
tr: Teşekkürler
uk: Подяки
ur: اعترافات
vi: Lời cảm ơn
zh_hans: 致谢
zh_hant: 致謝

source: Active
af: Aktief
ar: نشط
bg: Активен
bn: সক্রিয়
ca: Activa
cs: Aktivní
da: Aktiv
de: Aktiv
el: Ενεργό
es: Activa
et: Aktiivne
fa: فعال
fi: Aktiivinen
fil: Aktibo
fr: Actif
he: פעיל
hi: सक्रिय
hr: Aktivan
hu: Aktív
id: Aktif
is: Virkur
it: Attivo
ja: 使用中
ko: 활성
lt: Aktyvus
lv: Aktīvs
ml: സജീവം
mr: सक्रिय
ms: Aktif
nb: Aktiv
nl: Actief
pa: ਸਰਗਰਮ
pl: Aktywny
pt_br: Ativa
ro: Activ
ru: Активный
sk: Aktívne
sl: Aktivno
sr: Активан
sv: Aktiv
sw: Inatumika
ta: செயலில்
te: క్రియాశీలం
th: ใช้งาน
tr: Etkin
uk: Активний
ur: فعال
vi: Đang dùng
zh_hans: 活跃
zh_hant: 使用中

source: Active address — has on-chain history
af: Aktiewe adres — het geskiedenis op die ketting
ar: عنوان نشِط — لديه سجل على السلسلة
bg: Активен адрес — има история във веригата
bn: সক্রিয় ঠিকানা — চেইনে ইতিহাস রয়েছে
ca: Adreça activa — té historial a la cadena
cs: Aktivní adresa — má historii na řetězci
da: Aktiv adresse — har historik på kæden
de: Aktive Adresse — hat On-Chain-Verlauf
el: Ενεργή διεύθυνση — έχει ιστορικό στην αλυσίδα
es: Dirección activa: tiene historial en cadena
et: Aktiivne aadress — sellel on ahelas ajalugu
fa: نشانی فعال — دارای سابقهٔ روی زنجیره
fi: Aktiivinen osoite — siinä on ketjun historiaa
fil: Aktibong address — may kasaysayan sa chain
fr: Adresse active — possède un historique on-chain
he: כתובת פעילה — בעלת היסטוריה בשרשרת
hi: सक्रिय पता — चेन पर इतिहास मौजूद है
hr: Aktivna adresa — ima povijest na lancu
hu: Aktív cím — van láncon belüli előzménye
id: Alamat aktif — memiliki riwayat on-chain
is: Virkt vistfang — er með sögu á keðjunni
it: Indirizzo attivo — ha cronologia on-chain
ja: アクティブなアドレス — オンチェーンの履歴あり
ko: 활성 주소 — 온체인 이력 있음
lt: Aktyvus adresas — turi istoriją grandinėje
lv: Aktīva adrese — tai ir vēsture ķēdē
ml: സജീവ വിലാസം — on-chain ചരിത്രമുണ്ട്
mr: सक्रिय पत्ता — on-chain इतिहास आहे
ms: Alamat aktif — mempunyai sejarah pada rantai
nb: Aktiv adresse — har historikk på kjeden
nl: Actief adres — heeft on-chain-geschiedenis
pa: ਕਿਰਿਆਸ਼ੀਲ ਪਤਾ — on-chain ਇਤਿਹਾਸ ਹੈ
pl: Aktywny adres — ma historię w łańcuchu
pt_br: Endereço ativo — tem histórico em cadeia
ro: Adresă activă — are istoric pe lanț
ru: Активный адрес — есть история в сети
sk: Aktívna adresa — má históriu v reťazi
sl: Aktivni naslov — ima zgodovino na verigi
sr: Активна адреса — има историју на ланцу
sv: Aktiv adress — har historik på kedjan
sw: Anwani inayotumika — ina historia kwenye mnyororo
ta: செயலில் உள்ள முகவரி — சங்கிலியில் வரலாறு உள்ளது
te: క్రియాశీల చిరునామా — on-chain చరిత్ర ఉంది
th: แอดเดรสที่ใช้งานอยู่ — มีประวัติบนเชน
tr: Etkin adres — zincir üzerinde geçmişi var
uk: Активна адреса — має історію в мережі
ur: فعال ایڈریس — اس کی چین پر تاریخ موجود ہے
vi: Địa chỉ đang hoạt động — đã có lịch sử trên chuỗi
zh_hans: 活跃地址 — 已有链上记录
zh_hant: 活躍地址 — 已有鏈上紀錄

source: Activity
af: Aktiwiteit
ar: النشاط
bg: Активност
bn: কার্যকলাপ
ca: Activitat
cs: Aktivita
da: Aktivitet
de: Aktivität
el: Δραστηριότητα
es: Actividad
et: Tegevus
fa: فعالیت
fi: Tapahtumat
fil: Aktibidad
fr: Activité
he: פעילות
hi: गतिविधि
hr: Aktivnost
hu: Tevékenység
id: Aktivitas
is: Virkni
it: Attività
ja: アクティビティ
ko: 활동
lt: Veikla
lv: Darbība
ml: പ്രവർത്തനം
mr: क्रियाकलाप
ms: Aktiviti
nb: Aktivitet
nl: Activiteit
pa: ਗਤੀਵਿਧੀ
pl: Aktywność
pt_br: Atividade
ro: Activitate
ru: Активность
sk: Aktivita
sl: Aktivnost
sr: Активност
sv: Aktivitet
sw: Shughuli
ta: செயல்பாடு
te: కార్యకలాపం
th: กิจกรรม
tr: Etkinlik
uk: Активність
ur: سرگرمی
vi: Hoạt động
zh_hans: 活动
zh_hant: 活動

source: Activity will appear here as it happens on-chain.
af: Aktiwiteit sal hier verskyn sodra dit on-chain gebeur.
ar: سيظهر النشاط هنا حينما يحدث على السلسلة.
bg: Активността ще се появи тук, когато се случи в мрежата.
bn: অন-চেইনে ঘটার সাথে সাথে এখানে কার্যকলাপ দেখা যাবে।
ca: L'activitat apareixerà aquí a mesura que es produeixi on-chain.
cs: Aktivita se zde objeví, jakmile proběhne on-chain.
da: Aktivitet vises her, når den sker on-chain.
de: Aktivität erscheint hier, sobald sie on-chain stattfindet.
el: Η δραστηριότητα θα εμφανίζεται εδώ μόλις πραγματοποιείται on-chain.
es: La actividad aparecerá aquí cuando ocurra en la cadena.
et: Tegevus ilmub siia kohe, kui see ahelas toimub.
fa: فعالیت‌ها به‌محض رخ‌دادن روی زنجیره اینجا نمایش داده می‌شوند.
fi: Toiminta näkyy täällä sitä mukaa, kun se tapahtuu lohkoketjussa.
fil: Lalabas ang aktibidad dito sa pagkakataong mangyari sa on-chain.
fr: L'activité apparaîtra ici à mesure qu'elle se produit on-chain.
he: הפעילות תופיע כאן עם התרחשותה ב-on-chain.
hi: गतिविधि होने पर ऑन-चेन यहाँ दिखाई देगी।
hr: Aktivnost će se ovdje pojaviti čim se dogodi on-chain.
hu: A tevékenység itt jelenik meg, ahogy on-chain történik.
id: Aktivitas akan muncul di sini saat terjadi di on-chain.
is: Virkni mun birtast hér um leið og hún gerist on-chain.
it: L'attività apparirà qui non appena avviene on-chain.
ja: チェーン上で発生したアクティビティはここに表示されます。
ko: 온체인에서 발생하는 활동이 여기에 표시됩니다.
lt: Veikla bus rodoma čia, kai ji įvyks grandinėje.
lv: Aktivitāte parādīsies šeit, tiklīdz tā notiek ķēdē.
ml: ഓൺ-ചെയിനിൽ സംഭവിക്കുമ്പോൾ പ്രവർത്തനം ഇവിടെ പ്രത്യക്ഷപ്പെടും.
mr: ऑन-चेन वर घडल्यानंतर क्रिया येथे दिसेल.
ms: Aktiviti akan dipaparkan di sini apabila ia berlaku di on-chain.
nb: Aktivitet vises her etter hvert som den skjer on-chain.
nl: Activiteit verschijnt hier zodra deze on-chain plaatsvindt.
pa: ਆਨ-ਚੇਨ ਤੇ ਹੋਣ ਤੇ ਸਰਗਰਮੀ ਇੱਥੇ ਦਿਖਾਈ ਦੇਵੇਗੀ।
pl: Aktywność pojawi się tutaj, gdy nastąpi w łańcuchu.
pt_br: A atividade aparecerá aqui assim que acontecer on-chain.
ro: Activitatea va apărea aici pe măsură ce se întâmplă on-chain.
ru: Активность появится здесь по мере её фиксации в сети.
sk: Aktivita sa tu zobrazí, hneď ako sa udeje on-chain.
sl: Aktivnost se bo pojavila tukaj, ko se zgodi on-chain.
sr: Активност ће се појавити овде чим се догоди on-chain.
sv: Aktivitet visas här när den sker on-chain.
sw: Shughuli zitaonekana hapa zinapotokea kwenye mnyororo.
ta: on-chain இல் நடக்கும்போது இங்கே செயல்பாடு தோன்றும்.
te: ఆన్-చైన్‌లో జరిగే కొద్దీ కార్యకలాపం ఇక్కడ కనిపిస్తుంది.
th: กิจกรรมจะปรากฏที่นี่เมื่อเกิดขึ้นบนเชน
tr: Etkinlik, zincirde gerçekleştikçe burada görünür.
uk: Активність з'явиться тут, щойно вона відбудеться у мережі.
ur: سرگرمی یہاں ظاہر ہوگی جیسے ہی یہ آن چین پر ہوگی۔
vi: Hoạt động sẽ xuất hiện ở đây khi xảy ra trên chuỗi.
zh_hans: 链上活动发生时将显示在此处。
zh_hant: 鏈上活動發生時將顯示於此。

source: Add a memo
af: Voeg 'n memo by
ar: إضافة مذكرة
bg: Добавяне на бележка
bn: একটি মেমো যোগ করুন
ca: Afegeix un memo
cs: Přidat poznámku
da: Tilføj et notat
de: Memo hinzufügen
el: Προσθήκη υπομνήματος
es: Añadir una nota
et: Lisa memo
fa: افزودن یادداشت
fi: Lisää viesti
fil: Magdagdag ng memo
fr: Ajouter un mémo
he: הוסף תזכורת
hi: मेमो जोड़ें
hr: Dodaj bilješku
hu: Megjegyzés hozzáadása
id: Tambahkan memo
is: Bæta við minnismiða
it: Aggiungi un memo
ja: メモを追加
ko: 메모 추가
lt: Pridėti užrašą
lv: Pievienot piezīmi
ml: ഒരു മെമോ ചേർക്കുക
mr: मेमो जोडा
ms: Tambah memo
nb: Legg til et notat
nl: Memo toevoegen
pa: ਮੀਮੋ ਸ਼ਾਮਲ ਕਰੋ
pl: Dodaj notatkę
pt_br: Adicionar um memorando
ro: Adaugă un memo
ru: Добавить memo
sk: Pridať poznámku
sl: Dodaj zaznamek
sr: Dodaj belešku
sv: Lägg till en memo
sw: Ongeza memo
ta: மெமோவைச் சேர்க்கவும்
te: మెమోను జోడించండి
th: เพิ่มบันทึกช่วยจำ
tr: Bir not ekle
uk: Додати нотатку
ur: میمو شامل کریں
vi: Thêm ghi chú
zh_hans: 添加备注
zh_hant: 加入備註

source: Add a note or data hex…
af: Voeg 'n nota of data-hex by…
ar: أضِف ملاحظة أو بيانات hex…
bg: Добавете бележка или данни hex…
bn: একটি নোট বা hex ডেটা যোগ করুন…
ca: Afegeix una nota o dades hex…
cs: Přidejte poznámku nebo data hex…
da: Tilføj en note eller hex-data…
de: Notiz oder Hex-Daten hinzufügen…
el: Προσθέστε σημείωση ή δεδομένα hex…
es: Añade una nota o datos hex…
et: Lisa märkus või andmete hex…
fa: افزودن یادداشت یا داده hex…
fi: Lisää muistiinpano tai hex-dataa…
fil: Magdagdag ng tala o data hex…
fr: Ajouter une note ou des données hex…
he: הוסף הערה או נתוני hex…
hi: नोट या हेक्स डेटा जोड़ें…
hr: Dodajte bilješku ili hex podatke…
hu: Adjon hozzá jegyzetet vagy hex adatot…
id: Tambahkan catatan atau data hex…
is: Bættu við athugasemd eða gagna-hex…
it: Aggiungi una nota o dati hex…
ja: メモまたは hex データを追加…
ko: 메모 또는 데이터 hex 추가…
lt: Pridėkite pastabą arba duomenų hex…
lv: Pievienojiet piezīmi vai datu hex…
ml: ഒരു കുറിപ്പ് അല്ലെങ്കിൽ ഡാറ്റ hex ചേർക്കുക…
mr: नोंद किंवा डेटा hex जोडा…
ms: Tambah nota atau data hex…
nb: Legg til et notat eller hex-data…
nl: Voeg een notitie of data-hex toe…
pa: ਨੋਟ ਜਾਂ ਡਾਟਾ hex ਜੋੜੋ…
pl: Dodaj notatkę lub dane hex…
pt_br: Adicione uma nota ou dados hex…
ro: Adaugă o notă sau date hex…
ru: Добавьте заметку или hex-данные…
sk: Pridajte poznámku alebo hex údaje…
sl: Dodajte opombo ali podatke hex…
sr: Додајте белешку или hex податке…
sv: Lägg till en anteckning eller hex-data…
sw: Ongeza dokezo au data hex…
ta: குறிப்பு அல்லது தரவு hex சேர்க்கவும்…
te: గమనిక లేదా డేటా hex జోడించండి…
th: เพิ่มบันทึกหรือข้อมูล hex…
tr: Not veya veri hex'i ekleyin…
uk: Додайте нотатку або hex-дані…
ur: نوٹ یا ڈیٹا hex شامل کریں…
vi: Thêm ghi chú hoặc dữ liệu hex…
zh_hans: 添加备注或十六进制数据…
zh_hant: 新增備註或十六進位資料…
